/* Localized versions of Info.plist keys */

CFBundleName = "TriTag";
CFBundleShortVersionString = "TriTag version 0.9";
CFBundleGetInfoString = "TriTag version 0.9, Copyright 2004 FEEDFACE.com.";
NSHumanReadableCopyright = "Copyright 2004 FEEDFACE.com.";
